/* Column title for the name of voice */
"Name" = "名字";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "系統預設";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "這是 %@ 聲音的預覽";

/* Label for table with voices */
"Voice:" = "聲音：";

